[
  {
    "body": "¿El sueño? Pero el sueño está dentro de la vida. ¿Vivimos el sueño? Lo vivimos. ¿Es que sólo lo soñamos? Morimos. Pero la muerte está dentro de la vida.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "No he aprendido a existir. Todo lo que quiero lo consigo, siempre que sea dentro de mí mismo.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Al final de todo eso, a pesar de todo, está la muerte. Lo sabemos, y sabemos también que lo termina todo.",
    "origin": "Book",
    "originName": "El mito de Sísifo",
    "author": "Albert Camus"
  },
  {
    "body": "¡Cuántas partes de tu cuerpo y de tu propia alma están destinadas a caer en manos de la muerte! ¡Qué breve es la vida, qué inmenso el tiempo que la precede y que le seguirá! ¡Qué débil es todo lo material!",
    "origin": "Book",
    "originName": "Meditaciones",
    "author": "Marco Aurelio"
  },
  {
    "body": "Ebrio de errores, me pierdo a veces por sentirme vivir.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Y hay categorías enteras de trabajos parasitarios que no aportan nada al sistema según la valoración ecológica. La publicidad, la especulación, todo el aparato para hacer dinero manipulando dinero... no sólo es un despilfarro sino que además corrompe; los valores significativos del dinero se distorsionan con semejante manipulación.",
    "origin": "Book",
    "originName": "Marte Rojo",
    "author": "Kim Stanley Robinson"
  },
  {
    "body": "La obediencia no es suficiente. Si no sufre, ¿cómo puedes estar seguro de que la otra persona obedece a tu voluntad y no a la suya? El poder se basa en infligir dolor y humillación. El poder consiste en hacer pedazos el espíritu humano y darle la forma que elijamos.",
    "origin": "Book",
    "originName": "1984",
    "author": "George Orwell"
  },
  {
    "body": "Este sistema que llamamos orden mundial transnacional es simplemente el retorno del feudalismo, una colección de normas antiecológicas, que no devuelve, que sólo enriquece a una élite internacional flotante a la vez que empobrece todo lo demás, y por ese motivo, la así llamada élite pudiente en realidad también es pobre, está separada del trabajo humano verdadero, y por tanto el verdadero logro humano, literalmente parasitaria pero también poderosa como pueden serlo los parásitos que han tomado el mando y arrancan los logros del trabajo humano a sus legítimos herederos que son las site generaciones, y se alimentan de ellos mientras incrementan los poderes represivos que los mantienen en el poder.",
    "origin": "Book",
    "originName": "Marte Rojo",
    "author": "Kim Stanley Robinson"
  },
  {
    "body": "Ser pesimista es tomarse las cosas a lo trágico, y esa actitud es tan exagerada como incómoda.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Para dejar de ser dudoso, hay sencillamente que dejar de existir.",
    "origin": "Book",
    "originName": "La Caída",
    "author": "Albert Camus"
  },
  {
    "body": "La renuncia es la liberación. No querer es poder.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "El tiempo no se puede detener. Como si de una hoja afilada se tratase, lo corta todo, blando o duro, sin ralentizar su avance. Nada lo altera ni lo más mínimo, pero el tiempo es capaz de cambiarlo todo.",
    "origin": "Book",
    "originName": "El bosque oscuro",
    "author": "Cixin Liu"
  },
  {
    "body": "Sería algo maravilloso vivir en un perpetuo estado de partida, sin partir nunca, sin quedarse nunca, pero permaneciendo suspendidos en esa dorada emoción de amor y deseo; ser echados de menos sin habernos ido, ser amados sin cansancio. ¡Que hermoso y deseable es uno, porque dentro de pocos momentos habrá dejado de existir!",
    "origin": "Book",
    "originName": "Por el mar de Cortés",
    "author": "John Steinbeck"
  },
  {
    "body": "Lo inmortal es un Deseo y lo eterno una ilusión.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Sentirlo todo de todas las maneras, aprender a pensar con las emociones y sentir con el pensamiento; no desear mucho, salvo con la imaginación",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "La Muerte nos guía, nos busca, la muerte nos acompaña. Todo lo que tenemos es muerte, todo lo que queremos es muerte y es muerte todo lo que deseamos querer.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Vivimos por la muerte, puesto que sólo somos hoy porque hemos muerto para ayer. Esperamos por la muerte, puesto que sólo podemos confiar en mañana por la confianza de la muerte de hoy.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Crea que en el fondo, lo que hay en nosotros de doloroso es lo que no somos en realidad y nuestras mayores tragedias corresponden a la idea que tenemos de nosotros mismos.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Pero la mayoría es feliz y disfruta de la vida sin darse cuenta. En general, el hombre llora poco, y cuando se queja, lo que hace es literatura.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Siempre han confiado en la autoridad o en el pasado, nunca en sí mismos.",
    "origin": "Book",
    "originName": "Trilogía de la fundación",
    "author": "Isaac Asimov"
  },
  {
    "body": "Unos gritan: «¡Quiéreme!». Otros: «¡No me quieras!». Pero cierta raza, la peor y más desgraciada: «¡No me quieras, pero seme fiel!»",
    "origin": "Book",
    "originName": "La Caída",
    "author": "Albert Camus"
  },
  {
    "body": "Vivir solo media vida tampoco era una tragedia. A juzgar por lo que había podido observar, era lo que hacía gran parte de la gente que le rodeaba. Siempre que a uno se le diera bien olvidar e ignorar, era posible vivir media vida sin apenas dificultades, incluso con cierto grado de felicidad.",
    "origin": "Book",
    "originName": "El fin de la muerte",
    "author": "Cixin Liu"
  },
  {
    "body": "La debilidad y la ignorancia no son obstáculos para la supervivencia, pero la arrogancia sí.",
    "origin": "Book",
    "originName": "El fin de la muerte",
    "author": "Cixin Liu"
  },
  {
    "body": "Tan tenaz es la esperanza en el corazón humano. Los hombres más despojados terminan a veces aceptando la ilusión.",
    "origin": "Book",
    "originName": "El mito de Sísifo",
    "author": "Albert Camus"
  },
  {
    "body": "Como tenía la necesidad de amar y de ser amado, creí enamorarme. En otras palabras, hice de tonto.",
    "origin": "Book",
    "originName": "La Caída",
    "author": "Albert Camus"
  },
  {
    "body": "Llega siempre un tiempo en que hay que elegir entre la contemplación y la acción. Eso se llama hacerse un hombre.",
    "origin": "Book",
    "originName": "El mito de Sísifo",
    "author": "Albert Camus"
  },
  {
    "body": "¡Ah, no conozco nostalgia más dolorosa que la que me producen las cosas que nunca llegaron a ser!",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Los arcos y las flechas han bastado durante siglos para ensangrentar el mundo. La pólvora se inventó ayer, y la guerra es tan vieja como el género humano...",
    "origin": "Book",
    "originName": "La Isla Misteriosa",
    "author": "Julio Verne"
  },
  {
    "body": "Un barco parece un objeto cuyo fin es navegar, pero su fin último no es navegar, sino arribar a un puerto. Nosotros navegamos sin una idea concreta del puerto que nos debe acoger.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Aplaza todo. Nunca se debe hacer hoy lo que se puede dejar de hacer también mañana.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "¿No cree que está siendo cruel consigo misma? ¿Sentimos realmente lo que pensamos estar sintiendo?",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Sé indiferente. Ama el atardecer y el alba, porque en el amarlos no hay utilidad alguna, ni siquiera para ti.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Infinito es el abismo del pasado y del futuro en el que todo se desvanece",
    "origin": "Book",
    "originName": "Meditaciones",
    "author": "Marco Aurelio"
  },
  {
    "body": "Y no sé lo que siento, no sé lo que quiero sentir, no sé lo que pienso ni lo que soy.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Desengañémonos incluso de esto. Nosotros no somos dueños ni siquiera de nuestras propias sensaciones. No hables. La memoria, finalmente, es la sensación del pasado... Mas toda sensación es una fantasía.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Pero yo no conozco del amor sino esa mezcla de deseo, ternura e inteligencia que me une a tal ser.",
    "origin": "Book",
    "originName": "El mito de Sísifo",
    "author": "Albert Camus"
  },
  {
    "body": "Sin habilidad para amar, aborrecemos las palabras que serían precisas para ser amados.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Yo también intenté hablar de amor, y terminé por persuadirme a mí mismo.",
    "origin": "Book",
    "originName": "La Caída",
    "author": "Albert Camus"
  },
  {
    "body": "Sus sentimientos respecto al dolor psíquico de las personas normales, también eran filosóficos. Decía que casi todo lo que le puede suceder a la gente, ya ha sucedido hace un millón de años. - Por tanto - afirmaba -, para todo lo que puede pasar, existe una salida o mecanismo en el ser humano, que lo recoge... un mecanismo usado en la prehistoria y transmitido a través de las generaciones.",
    "origin": "Book",
    "originName": "Por el mar de Cortés",
    "author": "John Steinbeck"
  },
  {
    "body": "-¿Qué tal va el paciente?- Le preguntó a Derby.<br/>- Muerto para el mundo.<br/>- Pero no es una muerte real.<br/>-No.<br/>- Qué hermoso... no sentir nada y poder acreditar que aun se está vivo.",
    "origin": "Book",
    "originName": "Matadero 5",
    "author": "Kurt Vonnegut"
  },
  {
    "body": "No soy pesimista, sino triste.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Tú no existes, bien lo sé, pero ¿sé yo que existo de verdad? Yo, que te hago existir en mí, ¿tendré más vida real que tú, que la propia vida que te vive?",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Pero ¿no sería su calma solo aparente? ¿No sería su tristeza la consecuencia de su encierro?",
    "origin": "Book",
    "originName": "La Isla Misteriosa",
    "author": "Julio Verne"
  },
  {
    "body": "Cuando más exaltante es la vida, tanto más absurda es la idea de perderla.",
    "origin": "Book",
    "originName": "El mito de Sísifo",
    "author": "Albert Camus"
  },
  {
    "body": "Tras otro momento de silencio murmuró que yo era extraño, que sin duda me amaba por eso mismo, pero que quizá un día le repugnaría por las mismas razones.",
    "origin": "Book",
    "originName": "El Extranjero",
    "author": "Albert Camus"
  },
  {
    "body": "¿Quién sabe si los paisajes de mis sueños no serán si no mi modo de no soñarte? No sé quién eres, pero ¿acaso sé quién soy yo?",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Ningún hombre puede bañarse dos veces en el mismo río, pues a la segunda vez el río ya no es el mismo, como tampoco lo es el hombre.",
    "origin": "Book",
    "originName": "",
    "author": "Heráclito"
  },
  {
    "body": "Más vale, sí, más vale ser la babosa humana que ama y desconoce, que la sanguijuela que es repugnante sin saberlo.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "¿En qué puedo pensar ahora?, se preguntó. En nada. No debo pensar en nada y esperar a los siguiente. Ojalá hubiese sido un sueño, pensó. Pero ¿quién sabe? Podría haber salido bien.",
    "origin": "Book",
    "originName": "El viejo y el mar",
    "author": "Ernest Hemingway"
  },
  {
    "body": "En la inmensa mayoría de casos, aquello que uno ama solo existe en su imaginación. El destinatario de su afecto no es el hombre o la mujer que existe en la realidad, sino el de su mente. La persona real no es más que un patrón a partir del cual confeccionar el amor de sus sueños. Inevitablemente, tarde o temprano uno termina dándose cuenta de las diferencias entre uno y otro y debe decidir: si puede acostumbrarse, seguirán juntos; si no, romperán.",
    "origin": "Book",
    "originName": "El bosque oscuro",
    "author": "Cixin Liu"
  },
  {
    "body": "Imposible. Su personalidad es enteramente negativa. Es enérgico sólo para evadir las responsabilidades.",
    "origin": "Book",
    "originName": "Trilogía de la fundación",
    "author": "Isaac Asimov"
  },
  {
    "body": "No son locos. Están entrenados para creer, no para saber. Las creencias pueden ser manipuladas. Tan sólo el conocimiento es peligroso.",
    "origin": "Book",
    "originName": "El Mesías de Dune",
    "author": "Frank Herbert"
  },
  {
    "body": "En la lengua mapuche estaban las caricias, lo físico del abrazo, el cariño de las palabras, el calor del cuerpo. Se sumaron a la lengua las risas, los retos, los juegos, y toda esa estructura profunda que sólo un mapuche podía comprender.",
    "origin": "Book",
    "originName": "Kilapan: La guerra del Estado de Chile contra el pueblo mapuche",
    "author": "Miguel Gómez Segovia"
  },
  {
    "body": "Mis horas más felices son aquéllas en las que no pienso en nada, no quiero nada, no sueño siquiera, perdido en un torpor de vegetal equivocado, como el del simple musgo que crece en la superficie de la vida.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Nunca tengo gran cosa que decir. Por eso me callo",
    "origin": "Book",
    "originName": "El Extranjero",
    "author": "Albert Camus"
  },
  {
    "body": "Un hombre lo es más por las cosas que calla que por las cosas que dice. Son muchas las que yo voy a callar.",
    "origin": "Book",
    "originName": "El mito de Sísifo",
    "author": "Albert Camus"
  },
  {
    "body": "Como en todas las religiones, el hombre se libera en ella del peso de su propia vida.",
    "origin": "Book",
    "originName": "El mito de Sísifo",
    "author": "Albert Camus"
  },
  {
    "body": "La muerte es el único faro que siempre está encendido. Navegues a donde navegues, al final siempre acabarás dirigiéndote hacia ella. Todo desaparece en este mundo, pero la muerte es eterna.",
    "origin": "Book",
    "originName": "El fin de la muerte",
    "author": "Cixin Liu"
  },
  {
    "body": "El pensamiento se degrada cuando lo pasamos a palabras, lo que lo convierte en cosa de otros, haciéndolo comprensible a quienes lo comprenden.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Pero sólo las sensaciones mínimas y las cosas más pequeñas, las vivo en toda su intensidad. Es posible que esto me ocurra debido a mi amor por lo fútil.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Convencido de ello, quedé descorazonado, que es lo que siempre me ocurre cuando me convenzo de algo, porque el convencimiento es para mí la pérdida de una ilusión.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "¿Qué es poseer? No lo sabemos. ¿Cómo entonces querer poseer algo? Diréis que no sabiendo lo que es la vida, vivimos... Pero ¿realmente vivimos? Vivir sin saber lo que es la vida ¿será vivir?",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Entonces debo decir que lo que cuenta no es vivir lo mejor posible, sino vivir lo más posible",
    "origin": "Book",
    "originName": "El mito de Sísifo",
    "author": "Albert Camus"
  },
  {
    "body": "Pensar como espiritualistas, actuar como materialistas. No es absurda la doctrina: es, al fin y al cabo, la doctrina espontánea de toda la humanidad.",
    "origin": "Book",
    "originName": "La educación del esotico",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Soy un frutal bien cuidado, pensó. Lleno de buenos sentimientos y de habilidades y de todas esas hermosas cosas que crecen en mí… para que algún otro pueda recolectarlas.",
    "origin": "Book",
    "originName": "Dune",
    "author": "Frank Herbert"
  },
  {
    "body": "Y porque este libro es absurdo, lo amo, y porque es inútil, lo quiero dar, y porque de nada sirve, quiero ofrecértelo y te lo ofrezco...",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Se le ocurrió que en los momentos de crisis uno nunca lucha contra un enemigo externo, sino contra su propio cuerpo.",
    "origin": "Book",
    "originName": "1984",
    "author": "George Orwell"
  },
  {
    "body": "No he aprendido a existir. Todo lo que quiero lo consigo, siempre que sea dentro de mí mismo.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "¡Ya vuelves a ser un hombre, puesto que lloras!",
    "origin": "Book",
    "originName": "La Isla Misteriosa",
    "author": "Julio Verne"
  },
  {
    "body": "- Lo negro de la noche nos regala la luz de la luna y el brillo de las estrellas.",
    "origin": "Book",
    "originName": "Kilapan: La guerra del Estado de Chile contra el pueblo mapuche",
    "author": "Miguel Gómez Segovia"
  },
  {
    "body": "La vida, espiral de la Nada, infinitamente ansiosa por lo que no puede tener.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Muerte somos y muerte vivimos. Nacemos muertos, muertos pasamos y muertos ya, irrumpimos en la Muerte.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Lo cierto es que las cosas que amamos más, o creemos amar más, sólo tienen verdadero valor mientras las soñamos simplemente.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "No sigas dándole vueltas a las cualidades que debe poseer un hombre de bien; trata de serlo.",
    "origin": "Book",
    "originName": "Meditaciones",
    "author": "Marco Aurelio"
  },
  {
    "body": "La Decadencia es la pérdida total de la inconsciencia, pues la inconsciencia es el fundamento de la vida. Si el corazón pudiera pensar, se detendría.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "De cualquier manera, eso es parte importante de la economía: gente que, arbitrariamente o por una cuestión de gusto, asigna valores numéricos a cosas que no son numéricas. Y luego pretende que no ha inventado los números, cosa que ha hecho. En ese sentido la economía es como la astrología, pero además sirve para justificar la estructura del poder, y por eso cuenta con un montón de apasionados creyentes entre los poderosos.",
    "origin": "Book",
    "originName": "Marte Rojo",
    "author": "Kim Stanley Robinson"
  },
  {
    "body": "Soy muy meticuloso, pensó. Lo que ocurre es que la suerte me ha dado la espalda. Pero ¿quién sabe? Tal vez hoy. Cada día es un nuevo día. Es mejor tener suerte. Pero prefiero ser meticuloso. Es mejor que la suerte te sorprenda cuando estás preparado.",
    "origin": "Book",
    "originName": "El viejo y el mar",
    "author": "Ernest Hemingway"
  },
  {
    "body": "El tiempo era efectivamente la fuerza más cruel que existe.",
    "origin": "Book",
    "originName": "El fin de la muerte",
    "author": "Cixin Liu"
  },
  {
    "body": "La vida es lo que nosotros hacemos de ella. Los viajes son los viajes. Lo que vemos no es lo que vemos, sino lo que somos.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "No vacile: prometa ser sincero y mienta lo mejor posible",
    "origin": "Book",
    "originName": "La Caída",
    "author": "Albert Camus"
  },
  {
    "body": "-Cuando muere, todo el mundo debe dejar algo detrás, decía mi abuelo. Un hijo, un libro, un cuadro, una casa, una pared levantada o un par de zapatos. O un jardín plantado. Algo que tu mano tocará de un modo especial, de modo que tu alma tenga un sitio donde ir cuando tú mueras, y cuando la gente mire ese árbol, o esa flor, que tú plantaste, tú estarás allí. No importa lo que hagas -decía-, en tanto que cambies algo respecto de cómo era antes de tocarlo, convirtiéndolo en algo que sea como tú después de que separes de ellos tus manos. La diferencia entre el hombre que se limita en cortar el césped y un auténtico jardinero está en el tacto. El cortador de césped igual podría no haber estado allí, el jardinero estará allí para siempre",
    "origin": "Book",
    "originName": "Fahrenheit 451",
    "author": "Ray Bradbury"
  },
  {
    "body": "¿para qué viajar? En Madrid, en Berlín, en Persia, en China, en ambos Polos, ¿dónde podría estar yo más que en mí mismo, en el tipo y género de mis sensaciones?",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Vivo siempre en el presente. El futuro no lo conozco. El pasado ya no es mío.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "- Me estoy muriendo - dijo Juliana. - No es más que una crisis de ansiedad. ¿No las tienes todo el día?",
    "origin": "Book",
    "originName": "El hombre en el castillo",
    "author": "Philip K. Dick"
  },
  {
    "body": "Toda la vida es sueño. Nadie sabe lo que hace, nadie sabe lo que quiere, nadie sabe lo que sabe.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "El instinto de mi insignificancia, la comodidad de ser pequeño y el pensar en ser feliz.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "El Otro es siempre un obstáculo para quien busca, pero sólo quien nada busca es feliz, pues sólo el que no busca encuentra, teniendo en cuenta que quien nada busca ya lo tiene, y tener ya, sea lo que fuere, es ser feliz, de tal modo que no pensar es lo mejor de ser rico.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Nuestra clase dirigente sólo conoce una ley: no cambiar. ¡El despotismo! Sólo conoce una regla: la fuerza. ¡La mala distribución! Sólo conoce un deseo: conservar lo que tiene.",
    "origin": "Book",
    "originName": "Trilogía de la fundación",
    "author": "Isaac Asimov"
  },
  {
    "body": "Los dioses son la viva encarnación de lo que jamás podremos ser.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "En todos tus actos de la vida real, desde el nacer hasta el morir, no haces nada: eres hecho; porque tú no vives, sino que eres vivido.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "El destino final de todos los seres inteligentes ha sido siempre alcanzar la grandeza de sus pensamientos.",
    "origin": "Book",
    "originName": "El fin de la muerte",
    "author": "Cixin Liu"
  },
  {
    "body": "Vivir no es necesario, lo que es necesario es crear",
    "origin": "Book",
    "originName": "",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Anteriormente se trataba de saber si la vida debía tener un sentido para vivirla. Ahora parece, por el contrario, que se la vivirá tanto mejor si no tiene sentido",
    "origin": "Book",
    "originName": "El mito de Sísifo",
    "author": "Albert Camus"
  },
  {
    "body": "«Vive -decían los japoneses- como si estuvieras muerto.»",
    "origin": "Book",
    "originName": "Marte Rojo",
    "author": "Kim Stanley Robinson"
  },
  {
    "body": "No creas tampoco lo que yo te diga, puesto que no debes creer en nada.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "—El anochecer siempre trae consigo las estrellas; en cambio, lo único que nos deja el amanecer... —Es la cruda luz de la realidad.",
    "origin": "Book",
    "originName": "El bosque oscuro",
    "author": "Cixin Liu"
  },
  {
    "body": "La poca agitación que produjo en su derredor, el cuidado que puso en no molestar a nadie; todo ello denotaba la costumbre que tenía de estar sola y no contar más que consigo misma.",
    "origin": "Book",
    "originName": "Miguel Strogoff",
    "author": "Julio Verne"
  },
  {
    "body": "¿Por qué es bello el arte? Porque es inútil ¿Por qué es tan fea la vida? Porque en ella todo son fines y propósitos.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Tú eres todo lo que no es la vida; lo que de bueno y de hermoso los sueños dejan y no existe.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "No es eso. Todo lo que ha constituido y constituye tu vida es falso; un engaño que te impide ver la vida y la muerte.",
    "origin": "Book",
    "originName": "La muerte de Iván Ilich",
    "author": "León Tolstói"
  },
  {
    "body": "Pero, además, los tristes tienen dos motivos para estarlo: ignoran o esperan.",
    "origin": "Book",
    "originName": "El mito de Sísifo",
    "author": "Albert Camus"
  },
  {
    "body": "Si todo se hiciera con enorme velocidad la vida sería sólo... Quizás como un rayo que cae y se consume quemándose.",
    "origin": "Book",
    "originName": "Kilapan: La guerra del Estado de Chile contra el pueblo mapuche",
    "author": "Miguel Gómez Segovia"
  },
  {
    "body": "Sexto: cuando estés muy enfadado o impaciente, piensa que la vida es corta y que dentro de poco todos estaremos muertos.",
    "origin": "Book",
    "originName": "Meditaciones",
    "author": "Marco Aurelio"
  },
  {
    "body": "Y efectivamente, ellos «sabían», y el hombre que «sabe» triunfa allí donde otros vegetarían y perecerían inevitablemente.",
    "origin": "Book",
    "originName": "La Isla Misteriosa",
    "author": "Julio Verne"
  },
  {
    "body": "Toda buena conversación ha de ser un monólogo entre dos... Debemos, por tanto, no poder tener realmente la certeza de si en realidad conversamos con alguien, o simplemente imaginamos esa conversación...",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Para no rebajarnos ante nuestros propios ojos, basta que nos preparemos para no tener ambiciones ni pasiones, ni deseos ni esperanzas, ni impulsos ni desasosiego.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "De soñar nadie se cansa, porque soñar es olvidar, y olvidar no cansa porque es un sueño sin sueños mientras estamos despiertos.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "En fin, ganar espacio y mantener cuidadosamente la ignorancia y la superstición, y procurar adormecer la antigua energía y el valor pasado. Eso es lo que llaman política. Acción inmoral, razón capciosa y engañadora. Es un sistema tan inmoral como el primero.",
    "origin": "Book",
    "originName": "Kilapan: La guerra del Estado de Chile contra el pueblo mapuche",
    "author": "Miguel Gómez Segovia"
  },
  {
    "body": "- No pienses, viejo - dijo en voz alta -. Sigue navegando y acepta las cosas tal como vengan.",
    "origin": "Book",
    "originName": "El viejo y el mar",
    "author": "Ernest Hemingway"
  },
  {
    "body": "No lloremos, no odiemos, no deseemos...",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Créete siempre más triste y más infeliz de lo que eres. Eso no te puede hacer mal. E incluso por ilusión, puede servirte como escalera al sueño.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Desterrad el error infantil de preguntar el sentido de las cosas o de las palabras. Nada tiene sentido.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "«Quien controla el pasado —decía la consigna del Partido— controla el futuro. Quien controla el presente controla el pasado.»",
    "origin": "Book",
    "originName": "1984",
    "author": "George Orwell"
  },
  {
    "body": "El hombre es así, estimado señor, tiene dos facetas: no puede amar sin amarse.",
    "origin": "Book",
    "originName": "La Caída",
    "author": "Albert Camus"
  },
  {
    "body": "—El vacío no es la nada —dijo—. Es una forma de existencia. Debes usar ese vacío existencial para llenarte a ti mismo.",
    "origin": "Book",
    "originName": "El problema de los tres cuerpos",
    "author": "Cixin Liu"
  },
  {
    "body": "¡Si el día y la felicidad no se presentasen nunca! Si esperar, al menos, no consistiera en la desilusión de hacerlo posible.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Desde el punto de vista evolutivo, ¿la ignorancia de la humanidad suponía una ventaja o un obstáculo?",
    "origin": "Book",
    "originName": "El problema de los tres cuerpos",
    "author": "Cixin Liu"
  },
  {
    "body": "Toda la tragedia humana consiste en este pequeño ejemplo de cómo aquéllos con los que pensamos jamás son aquéllos en los que estamos pensando.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Leer es soñar a través de los ojos de otro.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Tu amor por las cosas soñadas era tu desprecio por las cosas vividas.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "—Yo creo. No por disponer de alguna prueba, sino porque es relativamente seguro: si en realidad existe Dios, entonces es correcto creer en Él. Si no existe, entonces no perdemos nada.",
    "origin": "Book",
    "originName": "El bosque oscuro",
    "author": "Cixin Liu"
  },
  {
    "body": "– La violencia –fue la contestación– es el último recurso del incompetente.",
    "origin": "Book",
    "originName": "Trilogía de la fundación",
    "author": "Isaac Asimov"
  },
  {
    "body": "Pero ahora ya sabemos que no hay nada que dure para siempre. Que todo cuanto existe tiene un final.",
    "origin": "Book",
    "originName": "El fin de la muerte",
    "author": "Cixin Liu"
  },
  {
    "body": "Yo, que sin saber qué es la vida, no sé si soy yo el que la vive o si es ella la que me vive a mí (demos al verbo hueco «vivir» el sentido que se le quiera dar), así que no seré yo el que os jure nada.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Sí, el Arte que habita en la misma calle de la Vida, aunque en un lugar diferente, el Arte alivia de la vida sin aliviar de vivir, que es tan monótono como la propia vida, sólo que en un lugar diferente.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Estuvo a punto de llorar, no de pena o humillación, sino simple y llanamente de una vasta y asustada desesperación.",
    "origin": "Book",
    "originName": "Trilogía de la fundación",
    "author": "Isaac Asimov"
  },
  {
    "body": "En nuestra época, la conciencia y el deber no tienen un valor positivo absoluto: un exceso de cualquiera de ambos se considera una enfermedad mental llamada «desorden de personalidad por presión social». Deberías ir a ver a un especialista.",
    "origin": "Book",
    "originName": "El fin de la muerte",
    "author": "Cixin Liu"
  },
  {
    "body": "Amar es entregarse. A mayor entrega, mayor amor. Mas la entrega total entrega también la consciencia del otro. El amor más grande es, por tanto, la muerte o el olvido, o la renuncia, todos los amores que son otros tantos absurdiandos del amor.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Si yo mismo me equivoco al oírme y tengo que preguntarme tantas veces a mí mismo qué es lo que quise decir, ¿cómo podrían entenderme los demás?",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "La expresión comienza donde termina el pensamiento",
    "origin": "Book",
    "originName": "El mito de Sísifo",
    "author": "Albert Camus"
  },
  {
    "body": "-¡Se acábo!- dijo alguien próximo a él. Ivan Ilich escuchó estas palabras y las repitió en su alma. \"Se acabó la muerte - se dijo. La muerte ya no existe\". Inspiró, se detuvo a la mitad, se estiró y murió.",
    "origin": "Book",
    "originName": "La muerte de Iván Ilich",
    "author": "León Tolstói"
  },
  {
    "body": "La vida es, pues, un intermedio, un nexo, una relación, pero una relación entre lo que pasó y lo que pasará, espacio muerto entre la Muerte y la Muerte.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Si bien la vida y el mundo podían ser feos, en los límites de las escalas micro y macro todo cuanto existía era armonioso y bello; que el mundo donde vivimos es mera espuma que flota en el perfecto y profundo océano de la realidad.",
    "origin": "Book",
    "originName": "El fin de la muerte",
    "author": "Cixin Liu"
  },
  {
    "body": "Pero tú, en tu vaga esencia, no eres nada. No tienes realidad, ni siquiera una realidad sólo tuya.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Si bastase con amar, las cosas serían demasiado sencillas.",
    "origin": "Book",
    "originName": "El mito de Sísifo",
    "author": "Albert Camus"
  },
  {
    "body": "Todos sabemos que habremos de morir, pero todos sentimos que no moriremos.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Hasta yo por ejemplo, que no soy sentimental, usted sabrá en lo que he soñado: en un amor completo, de cuerpo y alma, día y noche, en un abrazo incesante, de placer y exaltación, que dure cinco años, y después la muerte. ¡Eso es todo!",
    "origin": "Book",
    "originName": "La Caída",
    "author": "Albert Camus"
  },
  {
    "body": "Nadie sabe saber y pensar lo enreda todo.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Alegrarse por una nimiedad como el Año Nuevo a mi entender es absurdo e indigno de la sabiduría humana. El nuevo año será tan inmundo como lo fue el viejo, con la única diferencia de que el año viejo fue malo y el año nuevo es siempre peor… Yo pienso que la llegada del nuevo año nunca debe acogerse con alegría, sino con tristeza, con llantos e intentos de suicidio.",
    "origin": "Book",
    "originName": "Una noche en el cementerio",
    "author": "Anton Chekhov"
  },
  {
    "body": "Leo y me abandono, no a la lectura, sino a mí mismo.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "El hombre no es perfecto y nunca está contento",
    "origin": "Book",
    "originName": "La Isla Misteriosa",
    "author": "Julio Verne"
  },
  {
    "body": "Me enseñó también que el sueño no consuela, pues la vida duele más al despertar.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "La vida, dijo Tarde, es la búsqueda de lo imposible a través de lo inútil. Busquemos siempre lo imposible, puesto que es ese nuestro destino. Busquémoslo a través de lo inútil porque el camino no pasa por otro sitio; lleguemos, sin embargo, a la conciencia de que nada buscamos que se pueda obtener, de que no pasamos por nada que merezca cariño o añoranza.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "Reducir las necesidades al mínimo, para no depender en nada de los demás.",
    "origin": "Book",
    "originName": "Libro del Desasosiego",
    "author": "Fernando Pessoa"
  },
  {
    "body": "«La gratitud mejor y más efectiva es la que no se evapora en frases vacías» Pero, ¡ay, mi señora!, al parecer yo no soy más que una masa de frases vacías",
    "origin": "Book",
    "originName": "Trilogía de la Fundación",
    "author": "Isaac Asimov"
  },
  {
    "body": "No soy persona que se asusta con palabras. Mi filosofía de la vida es que las dificultades desaparecen cuando se les hace frente con intrepidez, y hasta ahora nunca he dado la espalda a ninguna.",
    "origin": "Book",
    "originName": "Trilogía de la fundación",
    "author": "Isaac Asimov"
  },
  {
    "body": "Por eso bebo... para encontrar más sentimiento y más lástima en la bebida... ¡Bebo para ver si puedo sufrir el doble!",
    "origin": "Book",
    "originName": "Crimen y Castigo",
    "author": "Fyodor Dostoyevski"
  },
  {
    "body": "I drink not from mere joy in wine nor to scoff at faith - no, only to forget myself for a moment, that only do I want of intoxication, that alone",
    "origin": "Book",
    "originName": "",
    "author": "Omar Khayyam"
  },
  {
    "body": "«¡Dónde - pensó Raskólnikov -, dónde he leído que un condenado a muerte dice o piensa, una hora antes de su ejecución, que, aunque tuviera que vivir sobre una roca escarpada sin más apoyo que el suficiente para mantenerse en pie, en perpetua tiniebla y soledad y en medio del océano agitado por las más violentas tempestades; aunque sólo le dejasen un metro cuadrado donde permanecer toda su vida, mil años, una eternidad, le parecería mejor vivir así que morir en seguida! ¡Vivir, vivir, vivir! ¡Vivir no importa cómo!... ¡Cuán cierto es esto! ¡Dios mío, cuán cierto es! ¡El hombre es una vil criatura!... Y vil también es el que le dice vil por esto»",
    "origin": "Book",
    "originName": "Crimen y Castigo",
    "author": "Fyodor Dostoyevski"
  },
  {
    "body": "¡Aceptaba el destino con estoicismo y ahogaba para siempre en sí todo deseo de actividad, vida y amor!",
    "origin": "Book",
    "originName": "Crimen y Castigo",
    "author": "Fyodor Dostoyevski"
  },
  {
    "body": "Pienso que debería firmar \"tuyo\", pero nada sería más falso. No, yo seré siempre un esclavo de mí mismo; eso es lo que realmente soy, y debo intentar vivir con ello.",
    "origin": "Book",
    "originName": "11 de noviembre de 1912",
    "author": "Franz Kafka"
  },
  {
    "body": "Como tuvo su origen en un verdadero motivo, debe acabar de nuevo en algo inexplicable.",
    "origin": "Book",
    "originName": "Prometeo",
    "author": "Franz Kafka"
  },
  {
    "body": "If we don't have the omnipotence of gods, we at least can destroy like gods.",
    "origin": "Book",
    "originName": "The Denial Of Death",
    "author": "Ernest Becker"
  },
  {
    "body": "The real world is simply too terrible to admit; it tells man that he is a small, trembling animal who will decay and die.",
    "origin": "Book",
    "originName": "The Denial Of Death",
    "author": "Ernest Becker"
  },
  {
    "body": "Pensó: «Vivo en una pesadilla, de la que de vez en cuando despierto en sueños»",
    "origin": "Book",
    "originName": "La rueda celeste",
    "author": "Ursula K. Le Guin"
  },
  {
    "body": "Beyond a given point man is not helped by more \"knowing\", but only by living and doing in a partly self-forgetful way.",
    "origin": "Book",
    "originName": "The Denial Of Death",
    "author": "Ernest Becker"
  },
  {
    "body": "We live in utter darkness about who we are and why we are here, yet we know it must have some meaning",
    "origin": "Book",
    "originName": "The Denial Of Death",
    "author": "Ernest Becker"
  },
  {
    "body": "Caminaba sin descanso. Anhelaba distraerse, pero no sabía cómo lograrlo, no se le ocurría nada. Una nueva y opresiva sensación íbase apoderando de él por momentos: era una inmensa y casi física repugnancia por cuanto le rodeaba, un odio maligno y obstinado. Las personas que encontraba le eran aborrecibles; detestaba su rostro, sus gestos, sus movimientos. Si alguien le hubiera dirigido la palabra, Ráskolnikov hubiese contestado abofetéandole o escupiéndole...",
    "origin": "Book",
    "originName": "Crimen y Castigo",
    "author": "Fyodor Dostoyevski"
  },
  {
    "body": "«¿Es posible que sólo quiera vivir por cobardía y por miedo a la muerte?», pensó en su inmensa aflicción.",
    "origin": "Book",
    "originName": "Crimen y Castigo",
    "author": "Fyodor Dostoyevski"
  },
  {
    "body": "'Organization?' She said. 'We seek no organization. What is organic doesn't need to be organized. You build from outside, we are built from the inside. You build with yourselves like stones and fall apart from outside, and in. We are built from inside, like trees, and between us grow bridges that are not made of dead matter and dead coercion. From us the living emerges. In you the lifeless enters.'",
    "origin": "Book",
    "originName": "Kallocain",
    "author": "Karin Boye"
  },
  {
    "body": "No habló con un ápice de amargura, por terribles que fuesen las cosas que dijo. ¿Existen de veras personas ajenas al resentimiento, al odio?, se preguntó ella. ¿Gente que nunca maldice al universo? ¿Capaces de reconocer la maldad, que se le resistan, que no les afecte lo más mínimo?",
    "origin": "Book",
    "originName": "La rueda celeste",
    "author": "Ursula K. Le Guin"
  },
  {
    "body": "- ¿Cuál es, entonces, su propósito? <br /> - No lo sé. Las cosas no tienen propósitos, como si el universo fuese una máquina y cada una de sus partes tuviese una función útil. ¿Cuál es la función de la galaxia? No sé si nuestra vida tiene un propósito, y no veo que eso importe. Lo que importa es que somos una parte. Como un hilo de una tela o una brizna de hierba en el campo. Es y nosotros somos. Lo que hacemos es como el viento que sopla la hierba.",
    "origin": "Book",
    "originName": "La rueda celeste",
    "author": "Ursula K. Le Guin"
  },
  {
    "body": "El fin justifica los medios. Pero ¿y si nunca hay un fin? Los medios es lo único de lo que dispones.",
    "origin": "Book",
    "originName": "La rueda celeste",
    "author": "Ursula K. Le Guin"
  },
  {
    "body": "You are afraid, and I am afraid, and everyone is afraid. Alone, completely alone, and not pleasantly alone, as when we where young. It's dreadful.",
    "origin": "Book",
    "originName": "Kallocain",
    "author": "Karin Boye"
  },
  {
    "body": "'How can it be?' she whispered in anguish. 'How can it be, that we search for something that doesn't exist? How can it be that we are sick unto death, when we're completely well, when all is as it should be...'",
    "origin": "Book",
    "originName": "Kallocain",
    "author": "Karin Boye"
  },
  {
    "body": "I knew this was a false and unhealthy view of things, and I tried to convince myself with every possible argument. But for the desolate emptiness that opened ever wider within me there was no other name but <strong>meaninglessness</strong>.",
    "origin": "Book",
    "originName": "Kallocain",
    "author": "Karin Boye"
  },
  {
    "body": "'Just so,' he said, 'just so. Here I am, then. As it must be. A question of time. If truth be told. Can you hear the truth? Not everyone is true enough to hear the truth, that is the sad thing. It could be a bridge between one person and another - as long as it is voluntary, yes - as long as it given like a gift and received like a gift. Isn't it strange that everything loses its value as soon as it ceases to be a gift - even the truth?",
    "origin": "Book",
    "originName": "Kallocain",
    "author": "Karin Boye"
  },
  {
    "body": "'I can't tell if you're serious or not,' said the driver.<br/> 'I won't know myself until I find out whether <strong>life</strong> is serious or not,' said Trout. 'It's <strong>dangerous</strong>, I know, and it can hurt a lot. That doesn't necessarily mean it's <strong>serious</strong>, too.'",
    "origin": "Book",
    "originName": "Breakfast of champions",
    "author": "Kurt Vonnegut"
  },
  {
    "body": "'It don't seem right, though,' the old miner said to Trout, 'that a man can own what's underneath another man's farm or woods or hosue. And any time the man wants to get what's underneath all that, he's got a right to wreck what's on top to get at it. The rights of the people on top of the ground don't amount to nothing compared to the rights of the man who owns what's underneath'",
    "origin": "Book",
    "originName": "Breakfast of champions",
    "author": "Kurt Vonnegut"
  },
  {
    "body": "His life was not worth living. He had a feeble will to survive. He thought the planet was terrible, that he never should have been sent there. Some mistake had been made. He had no friends or relatives. He was put in cages all the time.",
    "origin": "Book",
    "originName": "Breakfast of champions",
    "author": "Kurt Vonnegut"
  },
  {
    "body": "'Open your eyes!' said Trout. 'Would a man nourished by beauty look like this? You have nothing but desolation and desperation right here, you say? I bring you more of the same!'",
    "origin": "Book",
    "originName": "Breakfast of champions",
    "author": "Kurt Vonnegut"
  },
  {
    "body": "'Honest to God, Bill, the way things are going, all I can think of is that I'm a character in a book by somebody who wants to write about somebody who suffers all the time'.",
    "origin": "Book",
    "originName": "Breakfast of champions",
    "author": "Kurt Vonnegut"
  },
  {
    "body": "I sighed, managed to keep most of it internal. Of course she had to say that. What else could she do. I tried to decide whether to believe it or not, or whether it mattered, when I was hit by a wave of I don’t care. And I really didn’t. I said, 'Okay.'",
    "origin": "Book",
    "originName": "All Systems Red",
    "author": "Martha Wells"
  },
  {
    "body": "For my entire existence, at least the parts I could remember, I had done nothing but accept the inevitable. I was tired of it.",
    "origin": "Book",
    "originName": "Artificial Condition",
    "author": "Martha Wells"
  },
  {
    "body": "So they made us smarter. The anxiety and depression were side effects.",
    "origin": "Book",
    "originName": "Artificial Condition",
    "author": "Martha Wells"
  },
  {
    "body": "Sometimes people do things to you that you can’t do anything about. You just have to survive it and go on.",
    "origin": "Book",
    "originName": "Artificial Condition",
    "author": "Martha Wells"
  },
  {
    "body": "I checked the security camera to see what I looked like, and decided I looked bored. That wasn’t unusual, because I almost always looked bored while I was doing my job",
    "origin": "Book",
    "originName": "Artificial Condition",
    "author": "Martha Wells"
  },
  {
    "body": "(There needs to be an error code that means “I received your request but decided to ignore you.”)",
    "origin": "Book",
    "originName": "Rogue Protocol",
    "author": "Martha Wells"
  },
  {
    "body": "I signaled Miki I would be withdrawing for one minute. I needed to have an emotion in private.",
    "origin": "Book",
    "originName": "Rogue Protocol",
    "author": "Martha Wells"
  },
  {
    "body": "I was having an emotion again. An angry one.",
    "origin": "Book",
    "originName": "Rogue Protocol",
    "author": "Martha Wells"
  },
  {
    "body": "Aquel muchaho, Paco, nunca supo nada de todo eso, ni de lo que harían todas esas personas al día siguiente o en días venideros. No tuvo ni idea de cómo vivieron de verdad ni de cómo acabaron. Ni siquiera se dio cuenta de que acabaron. Murió, como suele decirse en español, lleno de ilusiones.",
    "origin": "Book",
    "originName": "La capital del mundo",
    "author": "Ernest Hemingway"
  },
  {
    "body": "I was having an emotion, and I hate that. I’d rather have nice safe emotions about shows on the entertainment media; having them about things real-life humans said and did just led to stupid decisions",
    "origin": "Book",
    "originName": "Exit Strategy",
    "author": "Martha Wells"
  },
  {
    "body": "This time it was anxiety, and I did what I always do, which is watch media.",
    "origin": "Book",
    "originName": "Exit Strategy",
    "author": "Martha Wells"
  },
  {
    "body": "(And by weird I mean an agonizing level of anxiety.)",
    "origin": "Book",
    "originName": "Exit Strategy",
    "author": "Martha Wells"
  },
  {
    "body": "(Possibly I was overthinking this. I do that; it’s the anxiety that comes with being a part-organic murderbot. The upside was paranoid attention to detail. The downside was also paranoid attention to detail.)",
    "origin": "Book",
    "originName": "Exit Strategy",
    "author": "Martha Wells"
  },
  {
    "body": "The company is like an evil vending machine, you put money in and it does what you want, unless somebody else puts more money in and tells it to stop.",
    "origin": "Book",
    "originName": "Exit Strategy",
    "author": "Martha Wells"
  },
  {
    "body": "Disinformation, which is the same as lying but for some reason has a different name, is the top tactic in corporate negotiation/warfare.",
    "origin": "Book",
    "originName": "Exit Strategy",
    "author": "Martha Wells"
  },
  {
    "body": "I hate having emotions about real humans instead of fake ones, it just leads to stupid moments like this.",
    "origin": "Book",
    "originName": "Exit Strategy",
    "author": "Martha Wells"
  },
  {
    "body": "Creo el único secreto que tiene la amistad es dar con personas que sean mejores que tú, no más listas ni más populares sino más buenas, más generosas y más compasivas, y valorarlas por lo que pueden enseñarte, escucharlas cuando te dicen algo sobre ti, por malo (o bueno) que sea y confiar en ellas, que es lo más difícil de todo, pero también lo mejor.",
    "origin": "Book",
    "originName": "Tan poca vida",
    "author": "Hanya Yanagihara"
  },
  {
    "body": "A veces sientes unas cosas más que otras, o las sientes en otro orden o durante un tiempo más largo o más corto. Pero los sentimientos siempre son los mismos.",
    "origin": "Book",
    "originName": "Tan poca vida",
    "author": "Hanya Yanagihara"
  },
  {
    "body": "Una y otra vez hacía lo que otros ya habían hecho, sin siquiera molestarse en mejorarlo, tan sólo imitándolo. Tenía veintiocho años y la imaginación lo había abandonado, era un simple copista.",
    "origin": "Book",
    "originName": "Tan poca vida",
    "author": "Hanya Yanagihara"
  },
  {
    "body": "Había ocasiones en las que la presión por conquistar la felicidad resultaba casi opresiva, como si eso estuviera al alcance de todos y cualquier situación intermedia fuera culpa de uno.",
    "origin": "Book",
    "originName": "Tan poca vida",
    "author": "Hanya Yanagihara"
  },
  {
    "body": "¿No es la amistad en sí misma un milagro, encontrar a alguien que hace que este mundo solitario lo parezca menos?",
    "origin": "Book",
    "originName": "Tan poca vida",
    "author": "Hanya Yanagihara"
  },
  {
    "body": "I know there's nothing now or never, every moment's time forever.",
    "origin": "Song",
    "originName": "Porcelain",
    "author": "deadmau5"
  },
  {
    "body": "I'll pretend to be happy, and I don't care",
    "origin": "Song",
    "originName": "Careless",
    "author": "deadmau5"
  },
  {
    "body": "Esta caída hacia la que te diriges es un tipo de caída especial, una caída terrible. Al hombre que se cae no se le está permitido darse cuenta de que toca fondo. Sólo sigue cayendo y cayendo. Es la clase de caída destinada a los que, en algún momento de sus vidas, se lanzaron a buscar algo que su propio medio no les podía dar o que pensaban que no les podía dar. Así que dejaron de buscar. En realidad abandonaron la búsqueda incluso antes de haberla empezado.",
    "origin": "Book",
    "originName": "El cazador oculto",
    "author": "J.D. Salinger"
  },
  {
    "body": "El rasgo distintivo del hombre inmaduro es que quiere morir noblemente por una causa, mientras que el del hombre maduro es que quiere vivir humildemente por una",
    "origin": "Book",
    "originName": "El cazador oculto",
    "author": "J.D. Salinger"
  },
  {
    "body": "Every moment, every breath, contains a choice. But life is imperfect. We make the wrong choices. So we end up living in a state of perpetual regret, and is there anything worse?",
    "origin": "Book",
    "originName": "Dark Matter",
    "author": "Blake Crouch"
  },
  {
    "body": "Life doesn't work that way. You live with your choices and learn. You don't cheat the system.",
    "origin": "Book",
    "originName": "Dark Matter",
    "author": "Blake Crouch"
  },
  {
    "body": "The success or failure of your deeds does not add up to the sum of your life. Your spirit cannot be weighed. Judge yourself by the intention of your actions, and by the strength with which you faced challenges that have stood in your way.",
    "origin": "TV Show",
    "originName": "Stargate SG-1, S05E21 - Meridian",
    "author": "Oma Desala"
  }
]